export const news = [
  {
    pubDate: '13 минут назад',
    text: 'Дожди в Приморском крае усилились. Жители Приморья вынуждены проверять подвалы'
  },
  {
    pubDate: '13 минут назад',
    text: 'Дожди в Приморском крае усилились. Жители Приморья вынуждены проверять подвалы'
  },
  {
    pubDate: '13 минут назад',
    text: 'Дожди в Приморском крае усилились. Жители Приморья вынуждены проверять подвалы'
  },
  {
    pubDate: '13 минут назад',
    text: 'Дожди в Приморском крае усилились. Жители Приморья вынуждены проверять подвалы'
  },
  {
    pubDate: '13 минут назад',
    text: 'Дожди в Приморском крае усилились. Жители Приморья вынуждены проверять подвалы'
  },
]